Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/H26A.tmx
Source language: en_us
Languages: zh_cn

source: The National Business Travel Association (NBTA) and Egencia have indicated that the global business travel spend is projected to exceed $986 billion by 2013.
zh_cn: 2008年中国的差旅支出是938亿美元，在过去10年内翻了两番。研究预测，中国在2008-2013年间将引领市场增长。

source: Evaluating 72 countries, the study initiated by the NBTA and Egencia, shows that business travel growth patterns vary dramatically across the globe with North America advancing at an average rate of just over two percent per year for the last decade, Western Europe growing 4.6 percent annually and Asia Pacific advancing by 7.2 percent annually over the same period.
zh_cn: 由NBTA和Egencia发起的这项调查对72国进行了评估，结果显示，全球各地区的商旅增长模式差异巨大，在过去10年北美的年增长率平均仅为2%，西欧的年增长率为4.6%，而亚太地区则同比增长了7.2%。

source: Emerging Europe and the Middle East/Africa region advanced annually by 12.4 percent and 7.7 percent, respectively, from 1998 to 2008.
zh_cn: 从1998年到2008年，新兴的欧洲和中东/非洲地区，商旅市场年增长率分别为12.4%和7.7%。

source: The study finds that the North America, Western Europe and Asia Pacific regions each represent about 30 percent of the global business travel market (90 percent combined), estimated to total $929 billion in 2008.
zh_cn: 研究发现，北美、西欧和亚太地区在全球商旅市场中各占30%的比例（总共占90%），2008年估计总规模达到9290亿美元。

source: This figure includes both domestic and outbound international travel.
zh_cn: 这一数字包括了国内商务旅行以及出境国际旅行。

source: The remaining 10 percent of global activity takes place in Latin America, Emerging Europe and the Middle East and Africa.
zh_cn: 剩下10%的商旅活动在拉美、新兴的欧洲、中东和非洲地区展开。

source: The United States represents the largest piece of global business travel spend with $261 billion or 28 percent of the world total, followed by China at 10 percent and Japan at 8 percent.
zh_cn: 美国在全球商旅支出中占据最大份额，达到28%，即2610亿美元；其次是中国，占10%，再接下来是日本，占8%。

source: Growth story
zh_cn: 增长情况

source: The study predicts that the growth of business travel in China and Japan will exceed U.S. growth over the next five years.
zh_cn: 研究预测，未来5年中国和日本的商旅增长率将超越美国。

source: In addition, developing nations, like India, Vietnam, Iran and Indonesia will experience significant compound annual growth rates over the same timeframe.
zh_cn: 此外，在相同的时期内，印度、越南、伊朗和印尼等发展中国家将实现复合年增长率的巨幅增长。

source: “Developing countries are proving to be fertile business-travel areas,” said Rob Greyber, president of Egencia. “Over the next five years, we’ll see countries like India and China grow at rates of 5.3 and 6.5 percent respectively, versus the U.S. projected growth rate of 0.3 percent.”
zh_cn: “事实证明，发展中国家是非常有生命力的商旅市场，”Egencia总裁Rob Greyber表示，“在未来5年，我们将见证印度、中国等国家的商旅市场分别实现5.3%和6.5%的增长，相比之下美国的增长率仅为0.3%。”

source: Overall, Asia Pacific is poised for substantial growth over the next five years, while US growth is expected to stagnate.
zh_cn: 总体而言，亚太地区在未来5年将经历巨幅增长，而美国的发展则会停滞不前。

source: China’s spend, at $93.8 billion in 2008, has tripled over the past 10 years and is expected to lead market growth between 2008 and 2013, followed by Japan and South Korea.
zh_cn: 2008年中国的差旅支出是938亿美元，在过去10年内翻了两番，预计在2008年到2013年间将引领市场增长。接下来分别是日本和韩国。

source: Measured in terms of the dollar increase in business travel spending, the United States is expected to be fourth in terms of growth, just behind India.
zh_cn: 根据商旅支出的美元增长来计算，预计美国的增长率将排第四，印度紧随其后。

source: Over the next five years, sectors that directly benefit from both infrastructure development (utilities, government and communications) and economic stimulus packages (education, construction and real estate) will experience the most significant growth in business travel spend.
zh_cn: 在未来5年，直接受益于基础设施开发（公共设施、政府和通信行业）以及经济刺激方案（教育、建筑和房地产业）的行业，将在差旅支出方面实现最大的增长。
